[
  "webpage-html-export",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "vault-to-blog",
  "obsidian-enhancing-export",
  "heatmap-calendar",
  "local-gpt",
  "share-note",
  "obsidian-latex-suite",
  "obsidian-chartsview-plugin",
  "obsidian-icon-folder",
  "obsidian-custom-frames",
  "mehrmaid",
  "mermaid-tools"
]